"AX0" = "列表顯示方式";
"AX1" = "直欄顯示方式";
"AX2" = "直欄";
"AX6" = "圖像顯示方式";
"AX8" = "側邊欄";
"AX12" = "狀態列";
"AX12.1" = "停止搜尋";
"AX12.2" = "重新開始搜尋";
"AX19" = "動作";
"AX35" = "直欄大小調整線";
"AX40" = "側邊欄";
"AX70" = "桌面";
"AXL1" = "Finder 標籤";
"AXSP1" = "選取的搜尋結果路徑";
"A3" = "清空垃圾桶⋯";
"A3.1" = "安全清空垃圾桶⋯";
"A29" = "清除選單";
"BN50" = "將“^0”燒錄到光碟⋯";
"N5" = "桌面";
"N33" = "顯示檢閱器";
"N35" = "打開顯示方式選項";
"N47" = "拷貝“^0”";
"N57" = "退出“^0”";
"N58" = "退出";
"N65" = "直欄";
"N163" = "顯示原項目";
"N168.1" = "壓縮";
"N169.18" = "快速查看“^0”";
"N169.23" = "“^0”的幻燈片秀";
"N170" = "共享檔案夾";
"N171" = "電腦";
"N220" = "名稱";
"N221" = "修改日期";
"N222" = "製作日期";
"N223" = "大小";
"N224" = "種類";
"N225" = "標籤";
"N226" = "版本";
"N227" = "註解";
"FV1" = "隱藏工具列";
"FV2" = "顯示工具列";
"FV5" = "隱藏狀態列";
"FV6" = "顯示狀態列";
"FV7" = "以新視窗開啟";
"FV8" = "在此視窗打開";
"FV9" = "在新視窗的上層檔案夾";
"FV11" = "隱藏路徑列";
"FV12" = "顯示路徑列";
"IV7" = "^0 個項目";
"SD5" = "設備";
"SD6" = "共享";
"SD7" = "搜尋目標";
"SD8" = "位置";
"IN_G9" = "磁碟上 ^0";
"IN_MD1" = "正在取得⋯";
"IN_MD2" = "--";
"IN_MD3" = "尺寸";
"IN_P1" = "^0 × ^1";
"LB1" = "標籤：";
"ME2" = "拷貝";
"ME3" = "貼上";
"ME12" = "無法還原";
"SB1" = "^0，^1 可用";
"SB2" = "^0 可用";
"SB9" = "正在同步 iDisk";
"SB17" = "已選取 1 個項目，共有 1 個項目";
"SB18" = "已選取 ^0 個項目，共有 ^1 個項目";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "已選取 1 個項目，共有 ^0 個項目";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 個項目";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 個項目";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 個項目";
"TL8" = "顯示方式";
"TL9" = "返回";
"TL14" = "快速查看";
"TL23" = "搜尋";
"TL26" = "動作";
"TL_HELP_SWCH" = "以圖像、列表、直欄或 Cover Flow 來顯示項目";
"TL_HELP_SRCH" = "若要進行搜尋，請輸入單字或字串";
"TL_HELP_ACTN" = "使用所選項目來執行作業";
"TL_HELP_BACK" = "查看您瀏覽過的檔案夾";
"TL_HELP_QUIK" = "以“快速查看”或即時幻燈片秀來顯示項目";
"U1" = "-- byte";
"U2" = "0 byte";
"U3" = "1 byte";
"U4" = "^0 byte";
"U5" = "-- KB";
"U11" = "-., 0123456789";
"U12" = "--";